<?php

return [
    'title' => 'معلومات عنا',
    'subtitle' => 'احتضن قوة الطبيعة مع البحر الميت ليفانت',
    'text1' => 'في البحر الميت ليفانت، مهمتنا هي جلب قوى الشفاء الطبيعية القديمة للبحر الميت إلى روتينك اليومي للعناية بالبشرة. نحن ملتزمون بإنشاء منتجات تستفيد من الطين والأملاح الغنية بالمعادن في البحر الميت، والمعروفة بخصائصها العلاجية منذ قرون. يدفعنا شغفنا بالنقاء إلى صياغة حلول للعناية بالبشرة خالية من المواد الكيميائية الضارة، مما يضمن أن يكون كل منتج لطيفًا وفعالًا كما تقصد الطبيعة.',
    'text2' => 'بدأت رحلتنا بتقدير عميق لقدرة البحر الميت الفريدة على التجديد والاستعادة. من خلال دمج هذه الموارد الطبيعية القوية مع علوم العناية بالبشرة الحديثة، قمنا بتطوير خط من المنتجات التي لا تعزز جمالك الطبيعي فحسب، بل تعزز أيضًا الرفاهية العامة. كل منتج مصنوع بدقة لتقديم الفوائد المغذية والمنشطة التي تستحقها بشرتك.',
    'text3' => 'في البحر الميت ليفانت، نؤمن بأن الجمال الحقيقي يأتي من الداخل ومن الطبيعة. يعني التزامنا بالجودة والنقاء أنه يمكنك الوثوق بمنتجاتنا للعناية ببشرتك بنفس الاحترام والمحبة التي تم إنشاؤها بها. اكتشف الفرق الذي يصنعه البحر الميت ليفانت ودع قوة الطبيعة ترتقي بروتين العناية بالبشرة الخاص بك.',
];
