<?php

return [
    'subtitle' => 'اكتشف قوة الطبيعة مع ليفانت البحر الميت',
    'text2' => 'بدأت رحلتنا بتقدير عميق لقدرة البحر الميت الفريدة على تجديد الشباب واستعادة الحيوية. من خلال دمج هذه الموارد الطبيعية القوية مع علم العناية بالبشرة الحديث، قمنا بتطوير خط من المنتجات التي لا تعزز جمالك الطبيعي فحسب، بل تعزز أيضًا رفاهيتك العامة. كل منتج مُصنّع بدقة لتقديم الفوائد المغذية والمنعشة التي تستحقها بشرتك.',
    'text1' => 'في ليفانت البحر الميت، تتمثل مهمتنا في إدخال قوى الشفاء الطبيعية القديمة للبحر الميت في روتين العناية بالبشرة اليومي لديك. نحن ملتزمون بتطوير منتجات تستفيد من الطين الغني والمعادن والأملاح في البحر الميت، المعروفة بخصائصها العلاجية على مر القرون. شغفنا بالنقاء يدفعنا لصياغة حلول للعناية بالبشرة خالية من المواد الكيميائية الضارة، مما يضمن أن يكون كل منتج لطيفًا وفعالًا كما أرادت الطبيعة.',
    'title' => 'من نحن',
    'text3' => 'نحن نؤمن أن الجمال الحقيقي ينبع من الداخل—ومن الطبيعة. إن التزامنا بالجودة والنقاء يعني أنه يمكنك الوثوق بمنتجاتنا للعناية ببشرتك بنفس قدر المحبة التي تم صنعها بها. اكتشف الفرق مع ليفانت البحر الميت ودع قوة الطبيعة تعزز روتين العناية بالبشرة الخاص بك.',
];
