<?php

return [
    'products_button' => 'أضف إلى عربة التسوق',
    'products_title' => 'اكتشف منتجاتنا الأكثر مبيعا',
    'button' => 'تسوق جميع المنتجات',
    'title' => 'جمال نقي، مستوحى من الطبيعة: ليفانت البحر الميت',
    'description' => 'في ليفانت البحر الميت، نؤمن بقوة الطبيعة في إبراز جمالك وتعزيز رفاهيتك. منتجاتنا مصنوعة من معادن طبيعية مستخلصة من البحر الميت، وخالية تمامًا من الإضافات الصناعية الضارة. استمتع بفوائد العناية بالبشرة النقية والمنعشة مع مجموعتنا الطبيعية بالكامل، المصممة لتغذية بشرتك وتعزيز جمالك الطبيعي. ثق بالطبيعة، وثق بليفانت البحر الميت.',
];
