<?php

return [
    'title' => 'اختبر الفرق مع البحر الميت: فوائدنا الحصرية',
    'button' => 'تسوق المنتجات',
    'subtitle1' => 'النقاء الطبيعي',
    'description1' => 'معادن البحر الميت النقية والمكونات الطبيعية، الخالية من الإضافات الضارة، تغذي بشرتك بعمق، وتوفر عناية لطيفة وفعالة لتعزيز الجمال الطبيعي.',
    'subtitle2' => 'الجمال الشامل',
    'description2' => 'عزز جمالك الطبيعي ورفاهيتك العامة مع تركيباتنا الغنية بالمعادن، لتعزيز بشرة صحية ومشرقة من خلال العناية بالبشرة الطبيعية الشاملة.',
    'subtitle3' => 'التزام صديق للبيئة',
    'description3' => 'ممارساتنا المستدامة وتغليفنا الصديق للبيئة يضمن أن تكون منتجات العناية بالبشرة عالية الجودة لدينا جيدة لبشرتك وللكوكب على حد سواء.',
];
