<?php

return [
    'description2' => 'انسَ الإحباط من المنتجات غير الفعالة. تركيباتنا الغنية بالمعادن تحقق تحسينات ملحوظة، وتترك بشرتك صحية ومشرقة.',
    'description3' => 'تجنب المساهمة بالإضرار بالبيئة. ممارساتنا المستدامة وتغليفنا الصديق للبيئة يضمن أن تكون روتين العناية بالبشرة لديك جيدًا للكوكب بقدر ما هو لك.',
    'description1' => 'تجنب المواد الاصطناعية القاسية التي قد تهيج بشرتك. منتجاتنا مصنوعة من مكونات طبيعية نقية، مما يضمن عناية بالبشرة لطيفة وآمنة.',
    'button' => 'تسوق المنتجات',
    'title' => 'قل وداعًا لمشاكل العناية بالبشرة مع ليفانت البحر الميت',
    'subtitle3' => 'لا ضرر للبيئة',
    'subtitle1' => 'لا مواد كيميائية ضارة',
    'subtitle2' => 'لا نتائج غير فعالة',
];
