<?php

return [
    'title' => 'قل وداعًا لمشاكل العناية بالبشرة مع البحر الميت ليفانت',
    'button' => 'تسوق المنتجات',
    'subtitle1' => 'لا مواد كيميائية ضارة',
    'description1' => 'تجنب المواد الاصطناعية القاسية التي قد تهيج بشرتك. منتجاتنا مصنوعة من مكونات طبيعية نقية، مما يضمن عناية بالبشرة لطيفة وآمنة.',
    'subtitle2' => 'لا نتائج غير فعالة',
    'description2' => 'انسَ الإحباط من المنتجات غير الفعالة. تركيباتنا الغنية بالمعادن تحقق تحسنات واضحة، وتترك بشرتك صحية ومشرقة.',
    'subtitle3' => 'لا ضرر للبيئة',
    'description3' => 'تجنب المساهمة في الأضرار البيئية. ممارساتنا المستدامة وتغليفنا الصديق للبيئة يضمن أن تكون روتين العناية بالبشرة لديك جيدًا للكوكب بقدر ما هو لك.',
];
