<?php

return [
    'no_orders' => 'لم يتم العثور على طلبات',
    'no_orders2' => 'استكشف منتجات البحر الميت الطبيعية لدينا.',
    'view' => 'عرض الطلب',
    'product' => 'اسم المنتج',
    'quantity' => 'الكمية',
    'price' => 'السعر',
    'payment_details' => 'تفاصيل الدفع',
    'subtotal' => 'المجموع الفرعي',
    'tax' => 'الضريبة',
    'tax_hint' => 'محسوبة عند الخروج',
    'shipping_tax' => 'الشحن',
    'shipping_tax_hint' => 'شحن قياسي مجاني فوق 250 دولار',
    'total' => 'الإجمالي',
    'shipping_to' => 'سيتم شحن طلبك إلى',
];
