<?php

return [
    'steps_title' => 'تحقيق بشرة مشرقة في 3 خطوات بسيطة',
    'subtitle1' => 'استكشف مجموعة منتجاتنا',
    'description1' => 'اكتشف مجموعتنا من منتجات البحر الميت الطبيعية الغنية بالمعادن المصممة لتلبية احتياجات بشرتك.',
    'subtitle2' => 'أدمجها في روتينك',
    'description2' => 'أدمج منتجاتنا في روتين العناية بالبشرة اليومي للحصول على نتائج فعالة ومستدامة.',
    'subtitle3' => 'شاهد التحول',
    'description3' => 'شاهد بشرتك تتجدد وتشرق مع الاستخدام المنتظم، لتكشف عن بشرة مشرقة وشابة.',
];
